/* Done Button for closing the mini browser */
"i18N_YMB_Done_Button" = "Selesai";

/* Pop up menu action label */
"i18N_YMB_Search_Popup_Label" = "Cari";

/* Open in safari action label */
"i18N_YMB_Share_Action_Open_in_Safari" = "Buka dalam Safari";

/* Browser Back accessibility label */
"i18N_YMB_back_access_label" = "Kembali.";

/* Browser Back accessibility hint */
"i18N_YMB_back_access_hint" = "Ketik dua kali untuk kembali ke halaman web sebelumnya.";

/* Browser share button accessibility label */
"i18N_YMB_share_access_label" = "Kongsi.";
